[
  "obsidian-git",
  "nldates-obsidian",
  "periodic-notes",
  "obsidian-minimal-settings",
  "dataview",
  "hotkeysplus-obsidian",
  "obsidian-linter",
  "editing-toolbar",
  "table-editor-obsidian",
  "obsidian-tasks-plugin",
  "obsidian-icon-folder",
  "homepage",
  "obsidian-full-calendar"
]